# Software

cask "atom"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "flux"
cask "spotify"
cask "sketch-toolbox"
cask "vlc"
cask "google-drive"
cask "heroku-toolbelt"
cask "dropbox"
cask "spectacle"
cask "postgres"
cask "transmission"
cask "skype"

# Homebrew
brew wget
brew zsh
brew tmux
